export const reviews = [
    {
        id: 1,
        name: "Евгений богомолов",
        text: "Очень приветливый персонал,обычно поход к стоматологу достовляет мне дискомфорт,но сдесь чувствовал себя очень комфортно! Лечился у Виктории очень приятная, милая женщина,сделала все быстро и качественно.",
        from: "2гис",
    },
    {
        id: 2,
        name: "Прасковья Сулима",
        text: "Очень понравилась консультация Есть скидки что очень обрадовало , хороший доктор , хорошо встретили , по времени приняли раньше записи 😌",
        from: "2гис",
    },
    {
        id: 3,
        name: "Татьяна Г",
        text: "Выпала пломба 🦷 срочно в этот же день надо было поставить новую , обзванивала все клиники рядом ,в итоге только по записи . Ура ! дозвонилась до ⚜️ДЕНТАЛИКА⚜️ 👍🏼без проблем взяли на лечение в течении 15 минут 👏🏼👏🏼 большое спасибо 🙏 выручили 😁",
        from: "2гис",
    },
    {
        id: 4,
        name: "Марина Ховрова",
        text: "Нам всегда очень нравится лечиться в вашей клинике, Амели с нетерпением ждет встречи со «своим доктором», как она называет Анастасию Викторовну. К слову, только в вашей (теперь уже и нашей) клинике Амели удалось преодолеть боязнь стоматологов, теперь ей даже нравится запах стоматологической клиники) спасибо вам за доброе отношение",
        from: "2гис",
    },
    {
        id: 5,
        name: "Алина Тайшина",
        text: "С прошлого года только у вас лечим 🦷 дочка 5 лет очень смело и без слез 3 дня подряд ходила на лечение к Анастасие Викторовне🤗 спасибо больше АВ❤️",
        from: "2гис",
    },
    {
        id: 6,
        name: "Виктория Портнягина",
        text: "Раз в год обязательно посещаем стоматологическую клинику «Денталика». Нам очень нравится. Врач Находкина Элеонора Александровна всегда найдет подход к детям, спокойно и профессионально объясняет как сохранить здоровье зубов. Спасибо Вам за работу ❤️ успехов и благополучия!",
        from: "2гис",
    },
]