export const works = [
    {
        id: 1,
        image: ["/works/1-1.jpg", "/works/1-2.jpg"],
        title: "Отбеливание зубов",
        description: "Отбеливание зубов с помощью светового отбеливания",
    },
    {
        id: 2,
        image: ["/works/2-1.png", "/works/2-2.png"],
        title: "Установка брекет-системы",
        description: "Установка брекет-системы с помощью современных ортодонтических технологий для исправления прикуса и выравнивания зубов",
    },
    {
        id: 3,
        image: ["/works/1-1.jpg", "/works/1-2.jpg"],
        title: "Отбеливание зубов",
        description: "Отбеливание зубов с помощью светового отбеливания",
    },
    {
        id: 4,
        image: ["/works/1-1.jpg", "/works/1-2.jpg"],
        title: "Отбеливание зубов",
        description: "Отбеливание зубов с помощью светового отбеливания",
    },
    {
        id: 5,
        image: ["/works/1-1.jpg", "/works/1-2.jpg"],
        title: "Отбеливание зубов",
        description: "Отбеливание зубов с помощью светового отбеливания",
    },
]